<template>
    <div class="flex flex-col gap-6">
        <p class="mainHeading">Мы оказываем следующие виды услуг:</p>
        <p>Мы предлагаем услуги металлообработки на заказ, в том числе ремонт вышедших из строя изделий. Возможность ремонта оценивается нашими специалистами, если проведение его невозможно или нерационально, то вам предложат изготовление аналогичной новой. Она будет не менее надежна и безопасна. Изготовление деталей (в том числе токарных и цилиндрических) возможно провести в кратчайшие сроки. Благодаря этому время простоя оборудования значительно сократиться, а в отдельных случаях его можно будет и вовсе избежать.</p>
    </div>
    <div class="flex flex-col gap-6">
        <p class="mainHeading">Почему выбирают "Центр восстановления"?</p>
        <p>Услуги по металлообработке деталей выполняют специалисты, имеющие высокую квалификацию и большой опыт работы в этой сфере. Наши мастера внимательно следят за новинками в сфере металлообработки. Они осваивают новые технологии в этой отрасли, регулярно повышая квалификацию. Изготовление, производство деталей осуществляется на современном оборудовании. За всеми технологическими стадиями ведется строгий контроль качества, начиная с проверки сырья и материалов. Особенно строго проверяются готовые детали на соответствие ГОСТам, ТУ и другим регламентам. Изготовление деталей ведется по ТЗ от заказчика, индивидуальным или типовым проектам. В результате качество изделий соответствует отечественным и международным стандартам.</p>
        <p>Основное наше преимущество – индивидуальный подход. При обращении в компанию, к каждому клиенту прикрепляется специалист, который будет вести проект. У него вы в любой момент узнаете, на какой стадии находится заказ, проконсультируетесь по всем возникшим вопросам.</p>
    </div>
</template>

<script setup>

</script>